<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>投稿指南</title>
<link rel="stylesheet" type="text/css" href="../css/index_css/contribute_guide.css" />

</head>
<body>
	<div class="body">
		<jsp:include page="../web/index_head.jsp"></jsp:include>
		<div class="content">
			<jsp:include page="../web/index_left.jsp"></jsp:include>
			<div class="content_right">
				<div class="content_guide_details">
					<div class="guide_title">
						<p
							style="text-align: center; font-family: '微软雅黑'; size: 16px; padding-top: 5px;">投稿指南</p>
					</div>
					<div class="guide_content">

						<p>投稿请注意：</p>
						<p>一、来稿格式依次为：题目，作者姓名，作者单位，中文摘要，关键词，正文，参考文献。</p>
						<p>1.题目：限20字以内，必要时可加副标题。</p>
						<p>2.作者姓名：多位作者之间用逗号分隔；第一作者应在篇首页地脚处标注“作者简介”，内容包括姓名(出生年一)、民族(汉族可省略)、籍贯、职称、学位和研究方向。
						</p>
						<p>3.作者单位:内容为单位全称(具体到院、系、处、所等)、省市名、邮政编码。</p>
						<p>4.摘要：限200字以内，反映论文的主要信息；采用第三人称表达，不加评价性文字。</p>
						<p>5.关键词：选取反映文章最主要内容的术语3～8个，关键词之间用分号分隔。</p>
						<p>6.正文：篇幅以3000～6000字以内为宜。文科稿件层次序号分别用一、(一)、1,（1)；理科稿件层次序号分别用1、1.1、1.1.1……。引用文献序号用方括号标于标点符号之后的右上角，所引著作之中的页码写在引文序号后，如[6](p173)。凡公历世纪、年代、年、月、日、时刻和各种记数与计量(包括正负数、分数、小数、百分比、约数)，均采用阿拉伯数字。年份不能简写。夏历和清代以前(含清代)历史纪年用汉字，加括号注明公元纪年。
							文中图表随文出现，各图表应符合规范，整齐清晰;文稿中的计量单位应符合国家法定的规范标准。
							正文中如有注释，应置于文章末尾处，序号用带圆圈的阿拉伯数字表示，如:“①”、“②”……。</p>
						<p>7.参考文献：按在正文中出现的先后顺序列于正文之后，主要格式如下:</p>
						<p>著作:[序号]著者.书名[M].版次(初版省略).出版地:出版社，出版年，页码.示例：[1]余敏.出版集团研究[M].北京：中国书籍出版社，2001：179-193.
						</p>
						<p>期刊:[序号]作者.篇名[J].刊名(外文期刊按国际标准缩写并省略缩写点)，出版年，卷号(期号):页码.示例：[2]李晓东，张庆红.气候学研究的若干理论问题[J].北京大学学报，1993，35（1）：101-106.
						</p>
						<p>论文集:[序号]作者，篇名[A].主编者.论文集名[C].出版地:出版者，出版年:页码.示例：[3]林穗芳.美国出版业概况[A].陆本瑞.世界出版概观[C].北京：中国书籍出版社，1991：1-23.
						</p>
						<p>科学技术报告:[序号]作者题名[R].报告题名，编号，出版地:出版者，出版年:页码.示例：[4]白永秀，刘敢，任保平.西安金融、人才、技术三大要素市场培育与发展研究[R].西安:陕西师范大学西北经济发展研究中心，1998.
						</p>
						<p>学位论文:[序号]作者.题名[D].保存地点:保存单位，授予年.示例：[5]张志祥.
							间断动力系统的随机扰动及其在守恒律方程中的应用[D]. 北京：北京大学数学学院，1998.</p>
						<p>专利文献:[序号]专利申请者.题名[P].国别.专利文献种类，专利号.出版日期.示例：[6]刘加林.多功能一次性压舌板[P]：中国，92214985.2.1993-04-14.
						</p>
						<p>报纸文章:[序号]作者.题名[N].报纸名，出版日期(版次).示例：[7]丁文祥. 数字革命与竞争国际化[N].
							中国青年报，2000-11-20（15）.</p>
						<p>电子文献:[序号]作者.题名[文献类型说明]网页或光盘出版单位，发布时间/下载时间.示例：[8]王明亮.关于中国学术期刊标准化数据库系统工程的进展[EB/OL].http://www.cajcd.cn/pub/wml.txt/980810-2，html，1998-08-16/1998-10-04.
						</p>
						<p>二、参考文献之后请附题目、作者姓名、工作单位、摘要和关键词的英文译文。</p>
						<p>三、其他说明</p>
						<p>1.来稿请在文末注明个人联系电话、邮箱地址，以便联系。</p>
						<p>3.论文若属省部级以上基金项目成果，请在正文首页地脚处注明基金项目名称和编号，并提供基金项目立项的复印件，本刊将优先录用。
						</p>
						<p>4.来稿文责自负，本刊编辑部有权作技术和文字性修改，不同意者请予以说明。</p>
						<p>5.来稿请勿一稿多投，作者自投稿之日起3个月未收到录用通知，可自行处理。来稿一律不退，请自留底稿。</p>
						<p>6.本刊不收取版面费。</p>
					</div>
				</div>

			</div>
		</div>

	</div>

</body>
</html>